{
"Aparicoes": [
    {
      "id": 1,
      "Pais": "Espanha",
      "Cidade": "Zaragoza",
      "Ano": "Há cerca de 1900 anos",
      "Nome": "Nossa Senhora do Pilar",
      "Descricao": "Em Zaragoza, Nossa Senhora aparece a São Tiago, apóstolo de Cristo, em um pilar de mármore reluzente",
      "Detalhes": "<br>Considerada uma das primeiras aparições, ela ocorreu ainda nos tempos apostólicos, num momento em que a conversão dos espanhóis se mostrava bem difícil.<br>Diante da dificuldade, em uma das noites que descansava com seus discípulos, São Tiago ouviu vozes de anjos cantando:  ”Ave Maria, cheia de graça!” <br>Ao se ajoelhar, ele pode ver a Santíssima Virgem, sentada num pilar de mármore no meio de um coro de anjos, que disse a ele: ”Eis aqui, meu filho, o lugar assinalado e destinado à minha honra, no qual, por teu cuidado e em minha memória, quero que seja edificada uma igreja; <br> conserva este pilar onde estou sentada, porque meu Filho e teu Mestre enviou-o do céu pelas mãos dos anjos; <br>junto a ele assentarás o altar da capela, e nele obrará a virtude do Altíssimo os portentos e maravilhas de minha intercessão, para com aqueles que, em suas necessidades, implorarem o meu patrocínio; e este pilar permanecerá aqui até o fim do mundo, e nunca faltarão nesta cidade verdadeiros cristãos que honrem o nome de Jesus Cristo, o meu Filho”.<br> Após esse episódio, São Tiago com o auxílio dos oitos discípulos constrói a capelinha no local da aparição, colocando o pilar na parte de cima do altar, de maneira que o pilar ficasse voltado para o rio Ebro. Depois do episódio, surge o título de Nossa Senhora do Pilar, proclamada padroeira da Espanha.",
      "Imagem_aparicao": "images/nossa_Senhora_Pilar.png",
      "oracao": "Virgem Imaculada! Minha Mãe! Maria! <br> Eu vos renovo, hoje e para sempre a consagração de todo o meu ser para que disponhais de mim para o bem de todas as pessoas. <br> Somente vos peço, minha rainha e mãe da igreja, força para cooperar fielmente na vossa missão de trazer o reino de Jesus ao mundo. <br>Ofereço-vos, portanto, Coração Imaculado de Maria, as orações e os sacrifícios deste dia, para que fiéis à nossa consagração, sejamos igualmente disponíveis a colaborar convosco na construção de um mundo novo, ó Maria concebida sem pecado! Rogai por nós que recorremos a vós e por todos quantos recorrem a vós, de modo particular as famílias de nossa comunidade paroquial, que vos venera com o título de Senhora do Pilar. <br> <b>Nossa Senhora do Pilar, rogai por nós!</b>"
    },
    {
      "id": 2,
      "Pais": "Portugal",
      "Cidade": "Fátima",
      "Ano": "1917",
      "Nome": "Nossa Senhora de Fátima",
      "Descricao": "Em Fátima, Nossa Senhora aparece a três pastorinhos durante 5 meses, a partir de Maio, no dia 13 de cada mês",
      "Detalhes": "<h5>Aparições do Anjo de Portugal</h5>Inicialmente, assim como o nascimento de Jesus foi anunciado pelo Arcanjo São Gabriel, as aparições de Nossa Senhora de Fátima foram precedidas por três aparições do Anjo de Portugal ao três pastorinhos (Lucia, Fransisco e Jacinta).<br> A primeira aparição ocorreu próxima da Cova da Iria, denominada Cabeço. Já a segunda, deu-se no verão de 1916, e enquanto os pastorinhos brincavam no terreiro de casa, o Anjo aparece-lhes novamente. E a terceira e última, ocorreu no fim do verão de 1916 no Cabeço, quando os pastorinhos tinham acabado de merendar, e ao invés de irem brincar resolver rezar em uma gruta próxima dali.<br> Após esses profundos encontros, as almas das crianças foram marcadas de tal forma que começaram a rezar fervorosamente pelos pecadores.<br><br><h5>Aparições de Nossa Senhora de Fátima</h5> <h6>1ª Aparição</h6> No dia 13 de Maio de 1917, próximo à Cova da Iria, Nossa Senhora se manifesta ao três pastorinhos, pedindo orações e sacríficios em reparação dos pecados cometidos contra Deus, assim como pela conversão dos pecadores. Além disso, também recomendou que eles rezassem o terço todos os dias. Outro detalhe a se acrescentar é a aparência de Nossa Senhora, que segundo o relato de Lúcia era descrita como: “uma Senhora, vestida toda de branco, mais brilhante que o sol, espargindo luz mais clara e intensa que um copo de cristal cheio de água cristalina, atravessado pelos raios do sol mais ardente”<br><br><h6>2ª Aparição</h6><p>Em sua segunda aparição, no dia 13 de Junho de 1917, cerca de 50 devotos e curiosos compareceram ao local. Nela, Nossa Senhora revela que em breve levaria Jacinta e Francisco, mas Lúcia ficaria por mais algum tempo, como instrumento para tornar Nossa Senhora mais conhecida e amada. Além disso, também revelou o anseio de seu Divino Filho de se estabelecer no mundo a devoção ao Imaculado Coração dela.</p> <h6>3ª Aparição</h6><p>Em sua terceira aparição, presenciada por uma multidão de cerca de 2500 pessoas, no dia 13 de Julho de 1917, Nossa Senhora revelou aos pastorinhos um segredo dividido em 3 partes, ordenando-lhes que não contassem a ninguém. Além disso, ela anunciou que no mês de Outubro faria um milagre pelo qual todos acreditariam nas aparições.</p><h6>4ª Aparição</h6><p>No dia 19 de Agosto de 1917, Nossa Senhora aparece pela quarta vez. Diferente das outras aparições, essa foi precedida por diversos eventos que marcaram profundamente a vida das crianças. Alguns dos ocorridos foram: intimação dos pais dos pastorinhos feita pelas autoridades locais, o descrédito do padre local a respeito das aparições, ameaças de morte, interrogatórios, sequestro e prisão dos pastorinhos. Entretanto, mesmo em meio a tantas tribulações, Nossa Senhora, em 19 de Agosto, 4 dias após a soltura dos pastorinhos, apareceu a eles na cidade de Valinhos, pedindo sacríficios pelos pecadores, porque muitas almas vão para o inferno por não haver quem se sacrifique e peça por elas.</p><h6>5ª Aparição</h6><p>Em sua quinta e penúltima aparição no dia 13 de Setembro, Nossa Senhora pediu aos pastorinhos que continuassem a rezar o terço para o fim da guerra e lhes informou que Deus estava contente com os sacrifícios que haviam feito, assim como reafirmou a realização de um milagre em Outubro. Além disso, ela também anunciou que em Outubro viria também Nosso Senhor, Nossa Senhora das Dores e do Carmo, São José com o Menino Jesus, para abençoarem o mundo. Nesse dia, o número de fiéis presentes na Cova da Iria estava entre quinze e vinte mil pessoas, evidenciando o aumento da fé do povo nas aparições.</p><h6>6ª Aparição</h6><p>Na sexta e última aparição, no dia 13 de Outubro de 1917, numa manhã fria de outono acompanhada de uma chuva persistente e abundante, Nossa Senhora revela-se como a Senhora do Rosário, pedindo que fizessem uma capela no local em sua honra, assim como pediu a perseverança na oração do terço dia após dia e profetizou que a guerra terminaria brevemente. <br>Ademais, ela realizou diante da multidão de cerca de 60 mil pessoas, o milagre prometido: o Sol começou a dançar, várias pessoas foram curadas e as roupas ensopadas pela forte chuva ocorrida antes da aparição, ficaram inteiramente secas, assim como apareceram como prometido: Nosso Senhor, Nossa Senhora das Dores e do Carmo, São José com o Menino Jesus, traçando o sinal da cruz sobre o mundo, abençoando-o.</p>",
      "Imagem_aparicao": "images/nossa_Senhora_fatima.png",
      "oracao": "Oremos a Nossa Senhora de Fátima <br> Santíssima Virgem,<br>que nos montes de Fátima<br>vos dignastes revelar aos três pastorinhos<br>os tesouros de graças que podemos alcançar,<br>rezando o Santo Rosário,<br>ajudai-nos a apreciar sempre mais<br>esta santa oração, a fim de que,<br>meditando os mistérios da nossa redenção,<br>alcancemos as graças que insistentemente<br>vos pedimos.<br>(pedir a graça)<br>Ó meu bom Jesus, perdoai-nos,<br>livrai-nos do fogo do inferno,<br>levai as almas todas para o céu<br>e socorrei principalmente<br>as que mais precisarem.<br><b>Nossa Senhora do Rosário de Fátima, rogai por nós!</b>"
    },
    {
      "id": 3,
      "Pais": "França",
      "Cidade": "Paris",
      "Ano": "1830",
      "Nome": "Nossa Senhora das Graças",
      "Descricao": "Em Paris, Nossa Senhora aparece a Santa Catarina Labouré três vezes em uma capela",
      "Detalhes": "<br>Catarina Labouré, nasceu em 2 de Maio de 1806 e dedicou-se à vida religiosa após a morte da sua mãe. Dessa forma, aos seus 23 anos, ela entra na Ordem das Filhas das Caridade em 1830, destacando-se pela vida de oração e devoção que vivia sua fé. A jovem possuia visões frequentes, sendo elas de Nossa Senhora das Graças, Jesus Cristo em frente ao Santíssimo e São Vicente de Paulo, o fundador da Ordem. <br><h6>A primeira visão</h6> No dia 18 de Julho de 1830, durante a noite, Catarina Labouré foi acordada por seu anjo da guarda, representado por uma criança luminosa. Orientada pelo anjo, foi guiada até a capela, onde a Virgem Maria a aguardava. Inicialmente, a jovem hesitou ao entrar, mas ao perceber que todos estavam dormindo, decide entrar na capela. Enquanto adentrava a capela, ela testemunhou uma luminosidade sobrenatural que advinha do altar no qual Nossa Senhora estava sentada na cadeira próxima ao Evangelho. Se ajoelhando, um anjo revelou à Catarina que a Virgem Maria queria falar com ela. Ao aproximar-se da Virgem, ela recebeu uma missão divina em meio aos tempos difíceis da França e do mundo: “Deus deseja encarregar-te de uma missão. Tu serás contraditada, mas não temas, pois terás a graça para fazer o que é necessário. […] Os tempos são maus na França e no mundo. Vem ao pé do altar. Graças serão derramadas sobre todos, grandes e pequenos, especialmente aqueles que procurarem por elas. Terás a proteção de Deus e de São Vicente. Eu sempre terei os olhos em ti. […]“ <br><br><h6>A segunda visão</h6> Ocorrida em 27 de Novembro, durante uma meditação comunitária na capela, a segunda aparição da Virgem à Santa Catarina Labouré, consolidou a criação da Medalha Milagrosa (logotipo deste site). Vestida de branco, com um véu delicado, ela segurava uma bola dourada representando o mundo, adornada com anéis simbolizando as graças divinas.<br> Segundo a explicação da Virgem Maria, as pedras nos anéis eram símbolos das graças que ela derrama sobre aqueles que as pedem. <br> Posteriormente, o globo dourado desapareceu, dando lugar a uma moldura oval com a seguinte inscrição: “Ó Maria, concebida sem pecado, rogai por nós que recorremos a vós”.<br> Então, prosseguindo, a Santíssima Virgem lhe diz: “Manda gravar uma medalha de acordo com este modelo. Todos aqueles que a usarem receberão grandes graças; eles devem usá-la em volta do pescoço. Abundarão graças para aqueles que a usarem com confiança”. <br><br> <h6>A terceira visão</h6>Semelhante à segunda aparição, mas com a Virgem Maria posicionada acima e atrás do sacrário, ela reforça a importância da criação da Medalha Milagrosa e o propósito de graças abundantes para aqueles que a ussasem com confiança.",
      "Imagem_aparicao": "images/nossa_Senhora_das_gracas.jpg",
      "oracao": "Ó Mãe querida, nos cuide e nos proteja das doenças, da violência, da miséria física e espiritual.<br>Sede nossa Senhora em tudo o que temos e somos, porque a ti confiamos a nossa vida, sabendo que de ti não somos decepcionados, mas sempre vistos como filhos queridos. Amém! <br> <b>Nossa Senhora das Graças, rogai por nós!</b>"
    },
    {
      "id": 4,
      "Pais": "França",
      "Cidade": "Lourdes",
      "Ano": "1858",
      "Nome": "Nossa Senhora de Lourdes",
      "Descricao": "Em Lourdes, Nossa Senhora aparece a Bernadette Soubirous na gruta Massabielle durante 18 aparições",
      "Detalhes": "<br>Nesta aparição há mais de 160 anos, Nossa Senhora de Lourdes pediu ao seu filhos penitência e revelou um dogma mariano: “Eu sou a Imaculada Conceição”.<br> Com o título de Nossa Senhora Intercessora dos doentes, ela aparece dezoito vezes a uma jovem chamada: Marie-Bernard Soubirous ou Bernadette em 1858. No dia 11 de Fevereiro, a primeira aparição ocorreu enquanto Bernadette procurava lenha e viu uma Senhora com as vestes brancas, com o Rosário nas mãos. Percebendo ser uma aparição da Santíssima Virgem, ela imediatamente pôs-se a rezar. Após essa aparição, ocorreram mais 17 aparições nos cinco meses seguintes. No decorrer das aparições, a Mãe de Deus sempre trazia mensagens valiosas para os fiéis, ressaltando sempre a conversão dos pecadores. Numa de suas aparições, Nossa Senhora pediu a Bernadette que cavasse um buraco no chão da gruta de Massabiele, onde hoje é o Santuário de Lourdes. Nesse lugar, brotou uma fonte de águas milagrosas, que jorra até hoje e atraí muitos fiéis que buscam a cura do corpo e da alma. <br> Além da fonte, a gruta foi e continua sendo um lugar em que ocorrem muitas curas e milagres, sendo 67 milagres oficialmente reconhecidos pela Santa Igreja!",
      "Imagem_aparicao": "images/nossa_Senhora_Lourdes.png",
      "oracao": "Sob a Tua proteção procuramos refúgio, Virgem Imaculada de Lourdes, que és o modelo perfeito da criação segundo o plano original de Deus. <br> A Ti, neste dia, confiamos os doentes, os idosos, as pessoas sozinhas: alivia o seu sofrimento, enxuga as suas lágrimas e obtém para cada um a força necessária para realizar a vontade de Deus. Sê o amparo de todos que aliviam, dia após dia, os sofrimentos destes irmãos. <br> E ajuda-nos a crescer no conhecimento de Cristo, que, com a Sua morte e ressurreição, venceu o poder do mal e da morte.<br> <b>Nossa Senhora de Lourdes, rogai por nós!</b>"
    },
    {
      "id": 5,
      "Pais": "França",
      "Cidade": "La Salette",
      "Ano": "1846",
      "Nome": "Nossa Senhora de La Salette",
      "Descricao": "Em La Salette, Nossa Senhora aparece a duas crianças em uma montanha",
      "Detalhes": "<br> Tendo ocorrido no dia 19 de Setembro de 1846, anos após a revolução francesa, a aparição de Nossa Senhora se dá a dois pastorinhos: Melanie e Maximin, de 15 e 11 anos, como uma luz sobre a atmosfera ateísta da França. Observando os Alpes de La Salette, Melanie avista uma luz brilhante como o sol. Indo de encontro com ela, eles enxergam uma “bela senhora” com vestes de camponesa, aos prantos, sentada sobre uma pedra, com seus cotovelos apoiados sobre os joelhos e o rosto escondido entre as mãos, transparecendo profunda tristeza. <br> Acalmando os pastorinhos, Nossa Senhora informa a eles:  “Vinde, meus filhos, não temais, aqui estou para vos comunicar uma grande notícia. Se meu povo não quiser aceitar, vejo-me forçada a deixar cair o braço de meu Filho. É tão forte e tão pesado que não posso mais segurar. A tanto tempo que sofro por vós…” <br> <h6>A mensagem de La Salette</h6>Sobre a profunda notícia a ser revelada, Nossa Senhora profere que os governantes não sabem falar sem pôr no meio o nome de Cristo, culpando-O por diversos maus feitos, como o apodrecimento das batatas inglesas que ocorria na época. Todas essas palavras de Nossa Senhora, era dirigida aos pastorinhos de uma forma única e específica, de maneira que um não entendia a mensagem dirigida ao outro. Além disso, Nossa Senhora exorta-os sobre a importância da oração para por aqueles que desprezavam a Cristo. <br><br><h6>As profecias de Nossa Senhora de La Salette</h6> Posteriormente, Nossa Senhora alerta sobre os castigos de Deus que cairiam sobre a terra e a abundância do pecado. Sobre isso, ela diz:  “Deus vai golpear de modo inaudito. Ai dos habitantes da Terra. Deus vai esgotar sua cólera, e ninguém poderá fugir a tantos males acumulados.” e “Não se verá outra coisa senão homicídios, ódio, inveja, mentira e discórdia, sem amor pela pátria e sem amor pela família.” Além disso, também profetiza que os governantes civis fariam desaparecer todo valor religioso, dando lugar ao materialismo, ateísmo, espiritismo e todos os tipos de vícios. Fora os governantes, ela diz que até mesmo os religiosos e sacerdotes seriam corrompidos com a falta de fé. Ao fim de seu discurso, Nossa Senhora faz um apelo de amor aos Apóstolos dos Últimos Tempos, fiéis discípulos de Cristo, que também nos inclui: “Enfim, apelo aos Apóstolos dos Últimos Tempos, aos fiéis discípulos de Jesus Cristo que viveram no desprezo do mundo e de si próprios (…) É chegado o tempo para que eles saiam e venham iluminar a Terra. Ide e mostrai-vos como meus filhos amados. Estou convosco e em vós, contanto que vossa fé seja a luz que vos ilumina nestes dias de desgraças.”",
      "Imagem_aparicao": "images/nossa_Senhora_LaSalette.jpg",
      "oracao": "Lembrai-vos, Ó Nossa Senhora de La Salette, das lágrimas que derramastes por nós, no Calvário. <br> Lembrai-vos também dos cuidados que, sem cessar, tendes por vosso povo, a fim de que, em nome de Cristo, se deixe reconciliar com Deus. <br> E vede se, depois de tanto terdes feito por vossos filhos, podeis agora abandoná-los. <br> Reconfortados por vossa ternura, ó Mãe, eis-nos aqui, suplicantes, apesar de nossa infidelidade e ingratidão. <br> Não rejeiteis nossa oração, ó Virgem Reconciliadora, mas volvei nosso coração para vosso, Filho. <br>Alcançai-nos a graça de amar Jesus acima de tudo, e de vos consolar por uma vida de doação, para a glória de Deus e o amor de nossos irmãos. Amém! <br> <b>Nossa Senhora de La Salette, rogai por nós!</b>"
    },
    {
      "id": 6,
      "Pais": "México",
      "Cidade": "Guadalupe",
      "Ano": "1531",
      "Nome": "Nossa Senhora de Guadalupe",
      "Descricao": "Em Guadalupe, Nossa Senhora aparece ao indígena Juan Diego",
      "Detalhes": "<br> Em 1531, em sua primeira aparição, com o intuito de demonstrar e ofertar seu amor, compaixão, auxílio e proteção ao povo, Nossa Senhora pede a Juan a construção de um templo. Ela assim o diz: “Eu sou a sua Mãe misericordiosa, a Mãe de todos os que vivem unidos nesta terra, de todo o gênero humano, de todos aqueles que me amam, daqueles que choram para mim, daqueles que têm confiança em mim. Aqui ouvirei vosso pranto e vossas dores, e remediarei e aliviarei vossos sofrimentos, vossas necessidades e vossos infortúnios […].”<br> Após esse primeiro encontro, Nossa Senhora aparece mais uma vez a Juan pedindo que pegasse rosas e colocosse-as em um manto para apresenta-las ao Arcebispo do México, Dom Juan de Zumárraga, como prova das aparições. No momento em que ele desdobrou o manto com as rosas, sobre ele estava impressa a imagem de Nossa Senhora de Guadalupe. <br> A partir desse momento, o Arcebisco passou a acreditar nas aparições e mandou construir uma grande Igreja no local indicado por Nossa Senhora. <br>O manto de Juan Diego, foi colocado na Igreja, como ícone para veneração dos fiéis. <br><h6>O manto milagroso</h6> Nomeado como guardião oficial do manto, Juan Diego tinha 55 anos na época das aparições e respondia a todas as questões relacionadas a ele. <br>Segundo o livro ”As aparições de Nossa Senhora”, publicado pela Minha Biblioteca Católica, em 1666 foi formado uma comissão de pintores afim de estudar o manto milagroso. Os artistas, após as análises, confirmam que a tilma é um tecido totalmente impróprio para aplicar pintura. E segundo eles, o retrato foi pintado sem pinceladas, como um banho, em quatro técnicas diferentes: óleo, têmpera, aquarela e afresco. A aplicação dessas tintas foi tão permanente que, levando em consideração os quadros feitos pelo homem na época de 1531, a imagem não precisou de nenhuma restauração até os dias de hoje, permanecendo intacta como uma bela obra de arte por parte de Deus.<br>*Curiosidade: Guadalupe, na língua asteca significa ”Perfeitíssima Virgem”*",
      "Imagem_aparicao": "images/nossa_Senhora_de_Guadalupe.jpg",
      "oracao": "Mãe da América Latina, especialmente dos mexicanos, te rogamos a sua proteção e cuidado. <br>Zelai pela defesa da vida e dos valores em nossos povos, pois sabemos que és a nossa padroeira amorosa. <br>A ti confiamos plenamente e esperamos com toda esperança. Amém. <br><b>Nossa Senhora de Guadalupe, rogai por nós!</b>"
    },
    {
      "id": 7,
      "Pais": " Itália",
      "Cidade": "Roma",
      "Ano": "1842",
      "Nome": "Nossa Senhora de Sion",
      "Descricao": "Em Roma, Nossa Senhora aparece a um judeu anti-católico, chamado Marie Alphonse Ratisbonne",
      "Detalhes": "",
      "Imagem_aparicao": "images/nossa_Senhora_de_Sion.jpg",
      "oracao": "Ó Virgem de Sion que manifestastes de modo admirável, na aparição de 20 de Janeiro de 1842, ao jovem Afonso Maria Ratisbone, um chamado maravilhoso do Coração de Jesus, que é a fonte inesgotável de todas as graças, e o qual só vós podeis abrir; para fazer descer sobre nós, a luz e a salvação que ele encerra, concede-nos, vô-lo pedimos, os favores que suplicamos. Deramai sobre as crianças, jovens e idosos, sobre os enfermos e angustiados, sobre nossa cidade e Pátria, as graças eficazes que vosso coração materno sabe que precisamos. Virgem de Sion, confiamos em vossa proteção, e já que sois a nossa Mãe, recebi os nossos pedidos e preces e dignai-vos atende-los, segundo o desejo de vosso Divino Filho Jesus Cristo, Nosso Senhor. Amém. <br><b>Nossa Senhora de Sion, rogai por nós!</b>"
    }
  ]
}