{
"Aparicoes": [
    {
      "id": 1,
      "Pais": "Espanha",
      "Cidade": "Zaragoza",
      "Ano": "Há cerca de 1900 anos",
      "Nome": "Nossa Senhora do Pilar",
      "Descricao": "Nossa Senhora aparece a São Tiago, apóstolo de Cristo, em um pilar de mármore reluzente",
      "Detalhes": "<br>Considerada uma das primeiras aparições, ela ocorreu ainda nos tempos apostólicos, num momento em que a conversão dos espanhóis se mostrava bem difícil.<br>Diante da dificuldade, em uma das noites que descansava com seus discípulos, São Tiago ouviu vozes de anjos cantando:  ”Ave Maria, cheia de graça!” <br>Ao se ajoelhar, ele pode ver a Santíssima Virgem, sentada num pilar de mármore no meio de um coro de anjos, que disse a ele: ”Eis aqui, meu filho, o lugar assinalado e destinado à minha honra, no qual, por teu cuidado e em minha memória, quero que seja edificada uma igreja; <br> conserva este pilar onde estou sentada, porque meu Filho e teu Mestre enviou-o do céu pelas mãos dos anjos; <br>junto a ele assentarás o altar da capela, e nele obrará a virtude do Altíssimo os portentos e maravilhas de minha intercessão, para com aqueles que, em suas necessidades, implorarem o meu patrocínio; e este pilar permanecerá aqui até o fim do mundo, e nunca faltarão nesta cidade verdadeiros cristãos que honrem o nome de Jesus Cristo, o meu Filho”.<br> Após esse episódio, São Tiago com o auxílio dos oitos discípulos constrói a capelinha no local da aparição, colocando o pilar na parte de cima do altar, de maneira que o pilar ficasse voltado para o rio Ebro. Depois do episódio, surge o título de Nossa Senhora do Pilar, proclamada padroeira da Espanha.",
      "Imagem_aparicao": "images/nossa_Senhora_Pilar.png",
      "oracao": "Virgem Imaculada! Minha Mãe! Maria! <br> Eu vos renovo, hoje e para sempre a consagração de todo o meu ser para que disponhais de mim para o bem de todas as pessoas. <br> Somente vos peço, minha rainha e mãe da igreja, força para cooperar fielmente na vossa missão de trazer o reino de Jesus ao mundo. <br>Ofereço-vos, portanto, Coração Imaculado de Maria, as orações e os sacrifícios deste dia, para que fiéis à nossa consagração, sejamos igualmente disponíveis a colaborar convosco na construção de um mundo novo, ó Maria concebida sem pecado! Rogai por nós que recorremos a vós e por todos quantos recorrem a vós, de modo particular as famílias de nossa comunidade paroquial, que vos venera com o título de Senhora do Pilar. <br> <b>Nossa Senhora do Pilar, rogai por nós!</b>"
    },
    {
      "id": 2,
      "Pais": "Portugal",
      "Cidade": "Fátima",
      "Ano": "1917",
      "Nome": "Nossa Senhora de Fátima",
      "Descricao": "Nossa Senhora aparece a três pastorinhos durante 5 meses, a partir de Maio, no dia 13 de cada mês",
      "Detalhes": "<h5>Aparições do Anjo de Portugal</h5> <div class='divPaiTexDetails'> <p class='textDetails'> Inicialmente, assim como o nascimento de Jesus foi anunciado pelo Arcanjo São Gabriel, as aparições de Nossa Senhora de Fátima foram precedidas por três aparições do Anjo de Portugal ao três pastorinhos (Lucia, Fransisco e Jacinta). </p> </div> <br> <div class='divPaiTexDetails'> <p class='textDetails'> A primeira aparição ocorreu próxima da Cova da Iria, denominada Cabeço. Já a segunda, deu-se no verão de 1916, e enquanto os pastorinhos brincavam no terreiro de casa, o Anjo aparece-lhes novamente. E a terceira e última, ocorreu no fim do verão de 1916 no Cabeço, quando os pastorinhos tinham acabado de merendar, e ao invés de irem brincar resolver rezar em uma gruta próxima dali. </p> </div> <br> Após esses profundos encontros, as almas das crianças foram marcadas de tal forma que começaram a rezar fervorosamente pelos pecadores.<br><br><h5>Aparições de Nossa Senhora de Fátima</h5> <h6>1ª Aparição</h6> No dia 13 de Maio de 1917, próximo à Cova da Iria, Nossa Senhora se manifesta ao três pastorinhos, pedindo orações e sacríficios em reparação dos pecados cometidos contra Deus, assim como pela conversão dos pecadores. Além disso, também recomendou que eles rezassem o terço todos os dias. Outro detalhe a se acrescentar é a aparência de Nossa Senhora, que segundo o relato de Lúcia era descrita como: “uma Senhora, vestida toda de branco, mais brilhante que o sol, espargindo luz mais clara e intensa que um copo de cristal cheio de água cristalina, atravessado pelos raios do sol mais ardente”<br><br><h6>2ª Aparição</h6><p>Em sua segunda aparição, no dia 13 de Junho de 1917, cerca de 50 devotos e curiosos compareceram ao local. Nela, Nossa Senhora revela que em breve levaria Jacinta e Francisco, mas Lúcia ficaria por mais algum tempo, como instrumento para tornar Nossa Senhora mais conhecida e amada. Além disso, também revelou o anseio de seu Divino Filho de se estabelecer no mundo a devoção ao Imaculado Coração dela.</p> <h6>3ª Aparição</h6><p>Em sua terceira aparição, presenciada por uma multidão de cerca de 2500 pessoas, no dia 13 de Julho de 1917, Nossa Senhora revelou aos pastorinhos um segredo dividido em 3 partes, ordenando-lhes que não contassem a ninguém. Além disso, ela anunciou que no mês de Outubro faria um milagre pelo qual todos acreditariam nas aparições.</p><h6>4ª Aparição</h6><p>No dia 19 de Agosto de 1917, Nossa Senhora aparece pela quarta vez. Diferente das outras aparições, essa foi precedida por diversos eventos que marcaram profundamente a vida das crianças. Alguns dos ocorridos foram: intimação dos pais dos pastorinhos feita pelas autoridades locais, o descrédito do padre local a respeito das aparições, ameaças de morte, interrogatórios, sequestro e prisão dos pastorinhos. Entretanto, mesmo em meio a tantas tribulações, Nossa Senhora, em 19 de Agosto, 4 dias após a soltura dos pastorinhos, apareceu a eles na cidade de Valinhos, pedindo sacríficios pelos pecadores, porque muitas almas vão para o inferno por não haver quem se sacrifique e peça por elas.</p><h6>5ª Aparição</h6><p>Em sua quinta e penúltima aparição no dia 13 de Setembro, Nossa Senhora pediu aos pastorinhos que continuassem a rezar o terço para o fim da guerra e lhes informou que Deus estava contente com os sacrifícios que haviam feito, assim como reafirmou a realização de um milagre em Outubro. Além disso, ela também anunciou que em Outubro viria também Nosso Senhor, Nossa Senhora das Dores e do Carmo, São José com o Menino Jesus, para abençoarem o mundo. Nesse dia, o número de fiéis presentes na Cova da Iria estava entre quinze e vinte mil pessoas, evidenciando o aumento da fé do povo nas aparições.</p><h6>6ª Aparição</h6><p>Na sexta e última aparição, no dia 13 de Outubro de 1917, numa manhã fria de outono acompanhada de uma chuva persistente e abundante, Nossa Senhora revela-se como a Senhora do Rosário, pedindo que fizessem uma capela no local em sua honra, assim como pediu a perseverança na oração do terço dia após dia e profetizou que a guerra terminaria brevemente. <br>Ademais, ela realizou diante da multidão de cerca de 60 mil pessoas, o milagre prometido: o Sol começou a dançar, várias pessoas foram curadas e as roupas ensopadas pela forte chuva ocorrida antes da aparição, ficaram inteiramente secas, assim como apareceram como prometido: Nosso Senhor, Nossa Senhora das Dores e do Carmo, São José com o Menino Jesus, traçando o sinal da cruz sobre o mundo, abençoando-o.</p>",
      "Imagem_aparicao": "images/nossa_Senhora_fatima.png",
      "oracao": "Oremos a Nossa Senhora de Fátima <br> Santíssima Virgem,<br>que nos montes de Fátima<br>vos dignastes revelar aos três pastorinhos<br>os tesouros de graças que podemos alcançar,<br>rezando o Santo Rosário,<br>ajudai-nos a apreciar sempre mais<br>esta santa oração, a fim de que,<br>meditando os mistérios da nossa redenção,<br>alcancemos as graças que insistentemente<br>vos pedimos.<br>(pedir a graça)<br>Ó meu bom Jesus, perdoai-nos,<br>livrai-nos do fogo do inferno,<br>levai as almas todas para o céu<br>e socorrei principalmente<br>as que mais precisarem.<br><b>Nossa Senhora do Rosário de Fátima, rogai por nós!</b>"
    },
    {
      "id": 3,
      "Pais": "França",
      "Cidade": "Paris",
      "Ano": "1830",
      "Nome": "Nossa Senhora das Graças",
      "Descricao": "Nossa Senhora aparece a Santa Catarina Labouré três vezes em uma capela",
      "Detalhes": "<br>Catarina Labouré, nasceu em 2 de Maio de 1806 e dedicou-se à vida religiosa após a morte da sua mãe. Dessa forma, aos seus 23 anos, ela entra na Ordem das Filhas das Caridade em 1830, destacando-se pela vida de oração e devoção que vivia sua fé. A jovem possuia visões frequentes, sendo elas de Nossa Senhora das Graças, Jesus Cristo em frente ao Santíssimo e São Vicente de Paulo, o fundador da Ordem. <br><h6>A primeira visão</h6> No dia 18 de Julho de 1830, durante a noite, Catarina Labouré foi acordada por seu anjo da guarda, representado por uma criança luminosa. Orientada pelo anjo, foi guiada até a capela, onde a Virgem Maria a aguardava. Inicialmente, a jovem hesitou ao entrar, mas ao perceber que todos estavam dormindo, decide entrar na capela. Enquanto adentrava a capela, ela testemunhou uma luminosidade sobrenatural que advinha do altar no qual Nossa Senhora estava sentada na cadeira próxima ao Evangelho. Se ajoelhando, um anjo revelou à Catarina que a Virgem Maria queria falar com ela. Ao aproximar-se da Virgem, ela recebeu uma missão divina em meio aos tempos difíceis da França e do mundo: “Deus deseja encarregar-te de uma missão. Tu serás contraditada, mas não temas, pois terás a graça para fazer o que é necessário. […] Os tempos são maus na França e no mundo. Vem ao pé do altar. Graças serão derramadas sobre todos, grandes e pequenos, especialmente aqueles que procurarem por elas. Terás a proteção de Deus e de São Vicente. Eu sempre terei os olhos em ti. […]“ <br><br><h6>A segunda visão</h6> Ocorrida em 27 de Novembro, durante uma meditação comunitária na capela, a segunda aparição da Virgem à Santa Catarina Labouré, consolidou a criação da Medalha Milagrosa (logotipo deste site). Vestida de branco, com um véu delicado, ela segurava uma bola dourada representando o mundo, adornada com anéis simbolizando as graças divinas.<br> Segundo a explicação da Virgem Maria, as pedras nos anéis eram símbolos das graças que ela derrama sobre aqueles que as pedem. <br> Posteriormente, o globo dourado desapareceu, dando lugar a uma moldura oval com a seguinte inscrição: “Ó Maria, concebida sem pecado, rogai por nós que recorremos a vós”.<br> Então, prosseguindo, a Santíssima Virgem lhe diz: “Manda gravar uma medalha de acordo com este modelo. Todos aqueles que a usarem receberão grandes graças; eles devem usá-la em volta do pescoço. Abundarão graças para aqueles que a usarem com confiança”. <br><br> <h6>A terceira visão</h6>Semelhante à segunda aparição, mas com a Virgem Maria posicionada acima e atrás do sacrário, ela reforça a importância da criação da Medalha Milagrosa e o propósito de graças abundantes para aqueles que a ussasem com confiança.",
      "Imagem_aparicao": "images/nossa_Senhora_das_gracas.jpg",
      "oracao": "Ó Mãe querida, nos cuide e nos proteja das doenças, da violência, da miséria física e espiritual.<br>Sede nossa Senhora em tudo o que temos e somos, porque a ti confiamos a nossa vida, sabendo que de ti não somos decepcionados, mas sempre vistos como filhos queridos. Amém! <br> <b>Nossa Senhora das Graças, rogai por nós!</b>"
    },
    {
      "id": 4,
      "Pais": "França",
      "Cidade": "Lourdes",
      "Ano": "1858",
      "Nome": "Nossa Senhora de Lourdes",
      "Descricao": "Nossa Senhora aparece a Bernadette Soubirous na gruta Massabielle durante 18 aparições",
      "Detalhes": "<br>Nesta aparição há mais de 160 anos, Nossa Senhora de Lourdes pediu ao seu filhos penitência e revelou um dogma mariano: “Eu sou a Imaculada Conceição”.<br> Com o título de Nossa Senhora Intercessora dos doentes, ela aparece dezoito vezes a uma jovem chamada: Marie-Bernard Soubirous ou Bernadette em 1858. No dia 11 de Fevereiro, a primeira aparição ocorreu enquanto Bernadette procurava lenha e viu uma Senhora com as vestes brancas, com o Rosário nas mãos. Percebendo ser uma aparição da Santíssima Virgem, ela imediatamente pôs-se a rezar. Após essa aparição, ocorreram mais 17 aparições nos cinco meses seguintes. No decorrer das aparições, a Mãe de Deus sempre trazia mensagens valiosas para os fiéis, ressaltando sempre a conversão dos pecadores. Numa de suas aparições, Nossa Senhora pediu a Bernadette que cavasse um buraco no chão da gruta de Massabiele, onde hoje é o Santuário de Lourdes. Nesse lugar, brotou uma fonte de águas milagrosas, que jorra até hoje e atraí muitos fiéis que buscam a cura do corpo e da alma. <br> Além da fonte, a gruta foi e continua sendo um lugar em que ocorrem muitas curas e milagres, sendo 67 milagres oficialmente reconhecidos pela Santa Igreja!",
      "Imagem_aparicao": "images/nossa_Senhora_Lourdes.png",
      "oracao": "Sob a Tua proteção procuramos refúgio, Virgem Imaculada de Lourdes, que és o modelo perfeito da criação segundo o plano original de Deus. <br> A Ti, neste dia, confiamos os doentes, os idosos, as pessoas sozinhas: alivia o seu sofrimento, enxuga as suas lágrimas e obtém para cada um a força necessária para realizar a vontade de Deus. Sê o amparo de todos que aliviam, dia após dia, os sofrimentos destes irmãos. <br> E ajuda-nos a crescer no conhecimento de Cristo, que, com a Sua morte e ressurreição, venceu o poder do mal e da morte.<br> <b>Nossa Senhora de Lourdes, rogai por nós!</b>"
    },
    {
      "id": 5,
      "Pais": "França",
      "Cidade": "La Salette",
      "Ano": "1846",
      "Nome": "Nossa Senhora de La Salette",
      "Descricao": "Nossa Senhora aparece a duas crianças em uma montanha",
      "Detalhes": "<br> Tendo ocorrido no dia 19 de Setembro de 1846, anos após a revolução francesa, a aparição de Nossa Senhora se dá a dois pastorinhos: Melanie e Maximin, de 15 e 11 anos, como uma luz sobre a atmosfera ateísta da França. Observando os Alpes de La Salette, Melanie avista uma luz brilhante como o sol. Indo de encontro com ela, eles enxergam uma “bela senhora” com vestes de camponesa, aos prantos, sentada sobre uma pedra, com seus cotovelos apoiados sobre os joelhos e o rosto escondido entre as mãos, transparecendo profunda tristeza. <br> Acalmando os pastorinhos, Nossa Senhora informa a eles:  “Vinde, meus filhos, não temais, aqui estou para vos comunicar uma grande notícia. Se meu povo não quiser aceitar, vejo-me forçada a deixar cair o braço de meu Filho. É tão forte e tão pesado que não posso mais segurar. A tanto tempo que sofro por vós…” <br> <h6>A mensagem de La Salette</h6>Sobre a profunda notícia a ser revelada, Nossa Senhora profere que os governantes não sabem falar sem pôr no meio o nome de Cristo, culpando-O por diversos maus feitos, como o apodrecimento das batatas inglesas que ocorria na época. Todas essas palavras de Nossa Senhora, era dirigida aos pastorinhos de uma forma única e específica, de maneira que um não entendia a mensagem dirigida ao outro. Além disso, Nossa Senhora exorta-os sobre a importância da oração para por aqueles que desprezavam a Cristo. <br><br><h6>As profecias de Nossa Senhora de La Salette</h6> Posteriormente, Nossa Senhora alerta sobre os castigos de Deus que cairiam sobre a terra e a abundância do pecado. Sobre isso, ela diz:  “Deus vai golpear de modo inaudito. Ai dos habitantes da Terra. Deus vai esgotar sua cólera, e ninguém poderá fugir a tantos males acumulados.” e “Não se verá outra coisa senão homicídios, ódio, inveja, mentira e discórdia, sem amor pela pátria e sem amor pela família.” Além disso, também profetiza que os governantes civis fariam desaparecer todo valor religioso, dando lugar ao materialismo, ateísmo, espiritismo e todos os tipos de vícios. Fora os governantes, ela diz que até mesmo os religiosos e sacerdotes seriam corrompidos com a falta de fé. Ao fim de seu discurso, Nossa Senhora faz um apelo de amor aos Apóstolos dos Últimos Tempos, fiéis discípulos de Cristo, que também nos inclui: “Enfim, apelo aos Apóstolos dos Últimos Tempos, aos fiéis discípulos de Jesus Cristo que viveram no desprezo do mundo e de si próprios (…) É chegado o tempo para que eles saiam e venham iluminar a Terra. Ide e mostrai-vos como meus filhos amados. Estou convosco e em vós, contanto que vossa fé seja a luz que vos ilumina nestes dias de desgraças.”",
      "Imagem_aparicao": "images/nossa_Senhora_LaSalette.jpg",
      "oracao": "Lembrai-vos, Ó Nossa Senhora de La Salette, das lágrimas que derramastes por nós, no Calvário. <br> Lembrai-vos também dos cuidados que, sem cessar, tendes por vosso povo, a fim de que, em nome de Cristo, se deixe reconciliar com Deus. <br> E vede se, depois de tanto terdes feito por vossos filhos, podeis agora abandoná-los. <br> Reconfortados por vossa ternura, ó Mãe, eis-nos aqui, suplicantes, apesar de nossa infidelidade e ingratidão. <br> Não rejeiteis nossa oração, ó Virgem Reconciliadora, mas volvei nosso coração para vosso, Filho. <br>Alcançai-nos a graça de amar Jesus acima de tudo, e de vos consolar por uma vida de doação, para a glória de Deus e o amor de nossos irmãos. Amém! <br> <b>Nossa Senhora de La Salette, rogai por nós!</b>"
    },
    {
      "id": 6,
      "Pais": "México",
      "Cidade": "Guadalupe",
      "Ano": "1531",
      "Nome": "Nossa Senhora de Guadalupe",
      "Descricao": "Nossa Senhora aparece ao indígena Juan Diego",
      "Detalhes": "<br> Em 1531, em sua primeira aparição, com o intuito de demonstrar e ofertar seu amor, compaixão, auxílio e proteção ao povo, Nossa Senhora pede a Juan a construção de um templo. Ela assim o diz: “Eu sou a sua Mãe misericordiosa, a Mãe de todos os que vivem unidos nesta terra, de todo o gênero humano, de todos aqueles que me amam, daqueles que choram para mim, daqueles que têm confiança em mim. Aqui ouvirei vosso pranto e vossas dores, e remediarei e aliviarei vossos sofrimentos, vossas necessidades e vossos infortúnios […].”<br> Após esse primeiro encontro, Nossa Senhora aparece mais uma vez a Juan pedindo que pegasse rosas e colocosse-as em um manto para apresenta-las ao Arcebispo do México, Dom Juan de Zumárraga, como prova das aparições. No momento em que ele desdobrou o manto com as rosas, sobre ele estava impressa a imagem de Nossa Senhora de Guadalupe. <br> A partir desse momento, o Arcebisco passou a acreditar nas aparições e mandou construir uma grande Igreja no local indicado por Nossa Senhora. <br>O manto de Juan Diego, foi colocado na Igreja, como ícone para veneração dos fiéis. <br><h6>O manto milagroso</h6> Nomeado como guardião oficial do manto, Juan Diego tinha 55 anos na época das aparições e respondia a todas as questões relacionadas a ele. <br>Segundo o livro ”As aparições de Nossa Senhora”, publicado pela Minha Biblioteca Católica, em 1666 foi formado uma comissão de pintores afim de estudar o manto milagroso. Os artistas, após as análises, confirmam que a tilma é um tecido totalmente impróprio para aplicar pintura. E segundo eles, o retrato foi pintado sem pinceladas, como um banho, em quatro técnicas diferentes: óleo, têmpera, aquarela e afresco. A aplicação dessas tintas foi tão permanente que, levando em consideração os quadros feitos pelo homem na época de 1531, a imagem não precisou de nenhuma restauração até os dias de hoje, permanecendo intacta como uma bela obra de arte por parte de Deus.<br>*Curiosidade: Guadalupe, na língua asteca significa ”Perfeitíssima Virgem”*",
      "Imagem_aparicao": "images/nossa_Senhora_de_Guadalupe.jpg",
      "oracao": "Mãe da América Latina, especialmente dos mexicanos, te rogamos a sua proteção e cuidado. <br>Zelai pela defesa da vida e dos valores em nossos povos, pois sabemos que és a nossa padroeira amorosa. <br>A ti confiamos plenamente e esperamos com toda esperança. Amém. <br><b>Nossa Senhora de Guadalupe, rogai por nós!</b>"
    },
    {
      "id": 7,
      "Pais": " Itália",
      "Cidade": "Roma",
      "Ano": "1842",
      "Nome": "Nossa Senhora de Sion",
      "Descricao": "Nossa Senhora aparece a um judeu anti-católico, chamado Marie Alphonse Ratisbonne",
      "Detalhes": "<br><h6>O teste</h6>Em 1842, Marie se torna amigo de um barão de Roma, e, como que para testar a veracidade da Medalha Milagrosa, começa a usá-la. Para testá-la, ele se propôs a rezar todos os dias o Memorare, uma oração de São Bernardo composta para a Virgem Maria. Com desdém e zombando da fé, ele aceita a proposta e cita uma linha de The Tales of Hoffman: “Se não me faz bem, pelo menos não fará nenhum mal“.<br> <br><h6>A aparição</h6>Em 20 de Janeiro de 1842, no momento em que esperava o barão na igreja Sant Andrea dele Fratte, Marie recebeu a visita da Santíssima Virgem Maria. Segundo as palavras dele, ele estava em confusão total dentro da igreja, parecendo que toda a igreja tinha sido engolida na sombra, excepto uma capela. Era como se toda a luz estivesse concentrada nela, revelando uma figura viva, alta, majestosa, linda e cheia de misericórdia. A figura reluzente era a Santíssima Virgem Maria, parecida com a da Medalha Milagrosa.<br> Diante dela, Marie caiu de joelhos, e observando a expressão da Virgem, percebeu a situação terrível de pecado que estava e a beleza da fé católica. Aos prantos por conta da visão, ele buscou um confessor e 5 anos após a forte experiência foi ordenado sacerdote na Sociedade de Jesus. Além disso, ajudou seu irmão a formar a Irmandade de Nossa Senhora de Sion (1843), assim como ergueu o Convento de São João na montanha de Ain Karim, juntamente com uma igreja e outro orfanato para meninas (1860).",
      "Imagem_aparicao": "images/nossa_Senhora_de_Sion.jpg",
      "oracao": "Ó Virgem de Sion que manifestastes de modo admirável, na aparição de 20 de Janeiro de 1842, ao jovem Afonso Maria Ratisbone, um chamado maravilhoso do Coração de Jesus, que é a fonte inesgotável de todas as graças, e o qual só vós podeis abrir; para fazer descer sobre nós, a luz e a salvação que ele encerra, concede-nos, vô-lo pedimos, os favores que suplicamos. Deramai sobre as crianças, jovens e idosos, sobre os enfermos e angustiados, sobre nossa cidade e Pátria, as graças eficazes que vosso coração materno sabe que precisamos. Virgem de Sion, confiamos em vossa proteção, e já que sois a nossa Mãe, recebi os nossos pedidos e preces e dignai-vos atende-los, segundo o desejo de vosso Divino Filho Jesus Cristo, Nosso Senhor. Amém. <br><b>Nossa Senhora de Sion, rogai por nós!</b>"
    },
    {
      "id": 8,
      "Pais": "Polônia",
      "Cidade": "Leżajsk",
      "Ano": "1860",
      "Nome": "Nossa Senhora da Consolação de Leżajsk",
      "Descricao": "Nossa Senhora aparece ao proprietário de um moinho",
      "Detalhes": "<br>À caminho para consertar o moinho, Rycht foi buscar madeira na floresta e, nesse caminho, a Virgem Maria apareceu a ele. Após o acontecido, ele voltou à cidade e contou a todos, porém ninguém acreditava em suas palavras. Uma razão para isso foram as heresias protestantes da época, que desprezavam Maria, assim, o acontecimento foi julgado como “fora da moda“. <br> Acontece que, em 1578 no mesmo local, como que para confirmar a primeira aparição, Nossa Senhora aparece três vezes para um lenhador da mesma cidade de Lezajsk, chamado Tomás Michalkow, grande devoto da Virgem Maria, e costumava rezar enquanto estava na floresta. Um dia, enquanto ele rezava na floresta, observou uma luz brilhante, na qual a Santíssima Virgem apareceu, dizendo a ele: “Thomas, eu escolhi este lugar. Aqui meu Filho será amado e respeitado e quem invocar minha intercessão receberá minha bênção“. Dessa maneira, Maria pede a ele a construção de uma igreja, pedindo que ele alertasse as autoridades. Após isso, Nossa Senhora aparece novamente a ele, pedindo para que quebrasse o silêncio, pedindo às autoridades a construção da igreja. Muitas tentativas depois, Tomás conseguiu convencer os vereadores da cidade para colocar uma imagem de Nosso Senhor, durante a Semana Santa, no local das aparições. <br><h6>Construção de uma capela</h6> Em 1598, através da conversão de um protestante, que foi atingido por uma paralisia e curado milagrosamente, chamado Kasper Gluchowski, uma capela de madeira com um quadro milagroso de Nossa Senhora, foi construída no local das aparições. Após a construção, o local foi visitado por inúmeros fiéis, atraídos pelos milagres que ali aconteciam. Além disso, foram construídos uma igreja e um convento no local.",
      "Imagem_aparicao": "images/nossa_Senhora_da_Consolacao.jpg",
      "oracao": "Vós sois no céu a Rainha dos Anjos e dos Santos,<br>mas aqui na terra é a Mãe das consolações.<br>Vós sois a Consolação e eu, vosso (a) filho (a),<br>vos peço, portanto, consolação e a graça... (pedir a graça).<br>Mãe querida, vós sabeis o modo,<br>conheceis o caminho para ouvir-me,<br>por isso confio em vós!<br>Dizei uma palavra a Jesus que trazeis em vossos braços<br>com tanto amor e carinho,<br>e será o suficiente para que eu<br>prove a alegria do conforto.<br>Consolado (a) por vós e pelo vosso Filho,<br>serei capaz de consolar os meus irmãos<br>que mais sofrem.<br>Saberei também enfrentar<br>com serenidade as dificuldades,<br>encontrando em vós auxílio e proteção.Amém.<br><b>Nossa Senhora da Consolação de Leżajsk, rogai por nós!</b>"
    },
    {
      "id": 9,
      "Pais":"Lituânia",
      "Cidade":"Šiluva",
      "Ano":"1608",
      "Nome":"Nossa Senhora de Šiluva",
      "Descricao":"Nossa Senhora aparece a jovens pastores",
      "Detalhes":"<br> <h6>Contextualização</h6> No ano de 1251, a Lituânia foi uma das últimas nações a aceitar o cristianismo, tornando-se a filha mais nova da Igreja. Após isso, o catolicismo era o pilar que sustentava o povo durante os longos períodos de sofrimento e supressão da liberdade. Durante o governo do Grão-Duque, o Grande, Petras Giedgaugas construiu a primeira igreja da região, na aldeia de Šiluva. <br> Em 1457, ele cedeu o terreno à Igreja Católica, doando uma pintura da Bem-Aventurada Virgem Maria segurando o menino Jesus trazida de Roma, e a igreja foi dedicada à Natividade de Nossa Senhora. Após perseguições dos protestantes em 1532, o governante de Šiluva tornou-se calvinista, confiscou a propriedade da Igreja e entregou-a aos calvinistas. Ao observar a situação, o pároco da igreja de Šiluva, Jonas Holukba, inspirado pelo Espírito Santo, pressentindo o que iria acontecer, construiu um baú de ferro e embrulhou com cuidado a preciosa pintura da Virgem Maria com o Menino Jesus, as vestes litúrgicas e os documentos que comprovavam que o Grão-Duque Vytautas, o Grande, havia doado as terras à igreja católica. Após guardar tudo, enterrou o baú perto de uma grande pedra. Momentos depois, a igreja foi tomada pelas autoridades e demolida, marcando a morte temporária da fé católica em Šiluva.<br><br><h6>A aparição</h6> Em 1608, num dia de verão, várias crianças cuidavam de suas ovelhas perto de uma grande rocha. De maneira repentina, escutaram soluços e ficaram paralisados. De pé sobre a rocha, havia uma bela jovem, segurando um bebê em seus braços, aos prantos. Ela olhou para eles com uma profunda tristeza, como se o seu coração estivesse partido.Uma luz envolvia a mulher e a criança. De repente, eles desapareceram misteriosamente e as crianças rapidamente foram à aldeia para contar ao pastor, que não acredito na história contada por elas.Porém, como as crianças divulgaram a notícia para seus pais e vizinhos, ela espalhou-se rapidamente pela aldeia de Šiluva. Após ouvirem a notícia, no dia seguinte, muitas pessoas reuniram-se perto da rocha. Percebendo o movimento das pessoas, o pastor passou a dizer que isso era obra do maligno e queria que todos retornassem aos seus afazeres. <br>Porém, o próprio pastor ouviu o pranto da bela jovem, que estava de pé sobre a rocha, com o bebê em seus braços, exatamente como contavam as crianças.    Logo após observa-lá, ele perguntou a ela: “Por que você está chorando ?“ e ela respondeu: “Houve um tempo em que meu amado Filho foi adorado por meu povo neste mesmo lugar. Mas agora este solo sagrado foi dado para o lavrador e o lavrador deu para os animais pastarem.” Após isso, ela simplesmente desapareceu. <br><br> <h6>O encontro</h6> Um ancião com mais de 100 anos, que morava em uma vila próxima à Šiluva, soube das histórias das apariçoes e lembrou-se de ter ajudado o padre Jonas a enterrar um baú de ferro, perto de um grande rocha, há muitos anos. Então, ele foi conduzido até o local da aparição e, ao se aproximar da rocha, sua visão foi milagrosamente curada.De joelhos e aos prantos, ele apontou para o local exato em que se encontrava o baú. Dentro dele, foram encontrados a pintura de Nossa Senhora com o Menino Jesus, cálices e paramentos, além das escrituras e outros documentos da igreja. Esses documentos garantiram o retorno do terreno para a Igreja Católica, e uma capela foi construída sobre a rocha da aparição. A nova igreja de Šiluva atraiu de forma imediata uma multidão de fiéis, em uma área predominantemente protestante",
      "Imagem_aparicao":"images/nossa_Senhora_de_Siluva.jpg",
      "oracao":"“Comovidos com as tuas lágrimas, possamos nós, como os nossos antepassados, reavivar o espírito de adoração ao teu Filho em nossos corações, fortalecer a estrutura frágil do santuário que é a família, trazer de volta os teus filhos pecadores e perdoar os pecados da nossa nação. <br>Nossa Senhora de Šiluva, intercede pelos vossos filhos pecadores. Traga-os para casa, de volta para Jesus”.<br><b>Nossa Senhora de Šiluva, rogai por nós!</b>"
    },
    {
      "id": 10,
      "Pais":"França",
      "Cidade":"Dauphiné",
      "Ano":"1664",
      "Nome": "Nossa Senhora de Laus",
      "Descricao":"Nossa Senhora aparece a uma jovem pastora de 17 anos nos alpes franceses",
      "Detalhes":"<br> De 1664 a 1718, no atual Santuário de Nossa Senhora de Laus, Nossa Senhora apareceu a Benoîte Rencurel, uma jovem pastora de 17 anos, pedindo, sobretudo a conversão dos pecadores.<br> A primeira aparição aconteceu em um dia de Maio de 1664, enquanto Benoîte trabalhava como pastora para camponeses vizinhos e estava rezando o rosário. Sobre um penhasco, ela viu uma bela Senhora, levando em suas mãos um menino com uma beleza única. “Formosa Senhora! –disse-lhes–, o que estão fazendo aí acima? Querem comer comigo? Tenho um pouco de pão bom, nós o molharíamos na fonte”. Diante da sua generosidade e simplicidade, a Senhora apenas sorriu, sem dizer uma única palavra. Benoîte então pediu à Senhora para ficar um pouco com o menino, mas a Senhora sorriu novamente sem responder. Depois de passar algum tempo com ela, a Senhora toma seu menino nos braços e desaparece em uma gruta. <br> Durante dois meses, a Santíssima Virgem atraía a alma de Benoîte de forma irrestível, com seu profundo silêncio. Após esse tempo, fez dela sua aluna e começou a ensinar-lhe, testando-a e incentivando-a. Nos quatro meses seguintes, a Senhora se mostrou a ela todos os dias, conversando com grande intimidade com a jovem, preparando-a para a futura missão que seria concedida a ela. Certo dia, com o intuito de instruir as mães do povoado a ensinarem seus filhos a rezar, a Virgem Maria repetiu, palavra por palavra, a ladainha de Loreto. <br>Além disso, instruiu tambem Benoîte a ensinar as meninas Saint-Étienne a irem à Igreja rezar e cantar todas as noites. <h6>A revelação</h6> A notícia das aparições espalhou-se rapidamente e as pessoas comentavam por toda a parte. Porém, muitos incrédulos viam a menina como uma falsa mística. Por isso, foi instalado um inquérito para que a verdade fosse revelada. Após um moroso e detalhado processo de análise, foi constatado que Benoîte não era uma impostora e pedido a ela que perguntasse qual o nome da bela Senhora. Mesmo sendo contra sua vontade, em obediência ela perguntou à Senhora qual era seu nome e disse a ela que ali seria construída uma capela para homenageá-la. Respondendo a ela, a Senhora disse que não havia necessidade pois ela já havia preparado local mais agradável. E acrescentou: “Eu sou Maria, a Mãe de Jesus. “De agora em diante, você me verá apenas na capela que está em Laus”. Após isso, Benoîte não a viu durante um mês inteiro. <br> <br> <h6>O caminho</h6> Um mês depois, Nossa Senhora apareceu a ela, mostrando-a o caminho que deveria subir ao longo do morro em direção à Laus, uma aldeia que ela nunca tinha visitado. Lhe assegurou também que reconheceria o local quando sentisse uma “doce fragância”. Em 1640, algumas pessoas tinham construído uma pequena capela dedicada à Notre-Dame de Bon Recontre (Nossa Senhora do Bom Encontro), erigida em meio a solidão de Laus. A capela possuia uma estrutura simples, tendo um altar de gesso cujos ornamentos se resumiam em apenas dois castiçais de madeira e um cibório de cobre. E era justamente ali que Nossa Senhora esperava a jovem pastora. Entretanto, não tendo conhecimento de sua localização, Benoîte passou muito tempo procurando, passando de porta em porta aos prantos, procurando sentir a dita “doce fragância”. Até que, ela finalmente sentiu o perfume próximo de uma porta entreaberta. <br> Ao entrar no humilde local, Benoîte encontrou-se com sua bela Senhora de pé, sobre um altar coberto de poeira. Era aquele o lugar escolhido pela Virgem Maria designado para a construção da igreja. <br><br><h6>Os efeitos das aparições</h6> Porém, não foi fácil a construção da igreja, uma vez que, inicialmente, o Vigário Geral não estava convencido pelo relato das aparições. No entanto, presenciando o milagre da cura de uma mulher, cuja contração nos nervos das pernas a impediam de andar, que Maria realizara naquele lugar, finalmente curvou-se à verdade e aprovou a construção da igreja. E desde o início das peregrinações, as curas físicas e morais foram reconhecidas em grande número, em especial através da unção com o azeite da lâmpada de Santuário, quando aplicado com fé. Seguindo os conselhos de Nossa Senhora, Benoîte rezava continuamente pelos pecadores e em perfeita obediência torna-se membro da Ordem Terceira Dominicana, dedicando-se à preparação dos pecadores para a recebimento do sacramento da confissão. Cumprindo a missão que Nossa Senhora a concedeu, Benoîte recebe a Comunhão no dia de Natal de 1718, e três dias mais tarde confessa-se e recebe a Unção dos Enfermos. E cerca das oito da noite, ela se despede de seus amigos terrenos. Depois de beijar um crucifixo e com olhar dirigido ao céu, falece em paz.",
      "Imagem_aparicao":"images/nossa_Senhora_de_Laus.jpg",
      "oracao":"Senhor, cheio de ternura e de misericórdia,<br>Dá-nos Tua bênção por meio de Teu Filho Jesus,<br>Senhor, que nos deu Laus, refúgio dos pecadores,<br>Dá-nos Tua bênção por meio de Maria, nossa Mãe,<br>Que veio a este refúgio visitar os homens em seus sofrimentos.<br>Dá-nos Tua bênção por meio de Benoîte Rencurel,<br>Por seu testemunho e pelos 54 anos à escuta da Bela Senhora.<br>Assim, Senhor, pela intercessão de Maria,<br>Morada de Espírito Santo,<br>Transforme nossos corações de pedra em corações de carne.<br>Faça com que, a exemplo de Benoîte,<br>Nós nos deixemos transformar,<br>Para viver, hoje e sempre,<br>A fidelidade ao Evangelho na Igreja e no mundo. Amém <br> <b>Nossa Senhora de Laus, rogai por nós!</b>"
    },
    {
      "id": 11,
      "Pais":"República Checa",
      "Cidade":"Filipov",
      "Ano":"1866",
      "Nome":"Nossa Senhora Auxiliadora dos Cristãos",
      "Descricao":"Nossa Senhora aparece a Magdalene Kade, uma mulher órfã de 31 anos",
      "Detalhes":"<br> Por cerca de 2 horas da manhã, Magdalene estava deitada em uma cama e não podia falar devido à extrema fraqueza. Um amigo, que a observava, percebeu que ela contemplava o quadro de Nossa Senhora das Dores na parede oposta à cama. De repente, às 4 da manhã, Magdalene exclama entusiasmada: “Olha para aquele brilho! Olhe para aquela beleza“. O amigo, porém, não conseguiu observar nada. Magdalene era a única contemplada para ver o esplendor de uma dama vestida de branco, com uma tiara de ouro no cabelo. Após isso, tremendo e ciente que tinha recebido a visita da Mãe de Deus, Maria diz a ela: “Minha filha, agora você está curada!“. E logo ela desapareceu. Magdalene, completamente curada, pode levantar-se rapidamente da cama. <br> Além da cura de Magdalene, em 1870, foi construída uma igreja neo-românica e em 1885 a igreja foi elevada à basílica menor pelo papa Leão XIII, que a consagrou oficialmente e dedicada a Maria, “Auxílio dos cristãos“, tornando-se um importante local de peregrinação.",
      "Imagem_aparicao":"images/nossa_Senhora_Auxiliadora.jpg",
      "oracao":"Santíssima Virgem Maria, a quem Deus constituiu Auxiliadora dos Cristãos, nós vos escolhemos como Senhora e Protetora desta casa.<br> Dignai-vos mostrar aqui Vosso auxílio poderoso.<br> Preservai esta casa de todo perigo: do incêndio, da inundação, do raio, das tempestades, dos ladrões, dos malfeitores, da guerra e de todas as outras calamidades que conheceis. <br> Abençoai, protegei, defendei, guardai como coisa vossa as pessoas que vivem nesta casa. <br> Sobretudo concedei-lhes a graça mais importante, a de viverem sempre na amizade de Deus, evitando o pecado. <br> Dai-lhes a fé que tivestes na Palavra de Deus, e o amor que nutristes para com Vosso Filho Jesus e para com todos aqueles pelos quais Ele morreu na cruz. <br> Maria, Auxílio dos Cristãos, rogai por todos que moram nesta casa que Vos foi consagrada. <br> <b>Nossa Senhora Auxiliadora dos Cristãos, rogai por nós!</b>" 
    },
    {
      "id": 12,
      "Pais": "França",
      "Cidade": "Pontmain",
      "Ano": "1871",
      "Nome": "Nossa Senhora da Esperança de Pontmain",
      "Descricao": "Nossa Senhora aparece a uma criança chamada Eugène de la Salle.",
      "Detalhes": "<br> <div class='divPaiTexDetails'> <p class='textDetails'> Em uma noite gelada de janeiro, enquanto a França enfrentava a angústia da guerra, um jovem chamado Eugène de la Salle estava em casa com sua família. De repente, uma luz radiante iluminou o céu, e ele avistou uma figura majestosa vestida de azul e dourado, com um olhar sereno e cheio de amor. A Senhora, com uma voz suave e reconfortante, dirigiu-se a Eugène: “Não temais, meu filho. A paz voltará a esta terra.” Ele, atordoado, correu para contar à sua mãe, que também teve a graça de testemunhar a aparição. A visão trouxe um alívio inexplicável a todos os presentes, e a mensagem de esperança reverberou nas comunidades ao redor. </p> </div> <br><br><div class='divPaiTexDetails'><p class='textDetails' style='text-align: center;'><b>Impacto da Aparição:</b></p></div> <br> <div class='divPaiTexDetails'> <p class='textDetails'>Após a aparição, a fama de Nossa Senhora da Esperança se espalhou rapidamente, levando à construção de uma capela em Pontmain, que se tornaria um importante centro de peregrinação e oração. A imagem de Nossa Senhora, com seu olhar compassivo, continuou a inspirar fé e coragem entre aqueles que buscavam consolo em tempos de tribulação. </p> </div> <br><br><div class='divPaiTexDetails'><p class='textDetails' style='text-align: center;'><b>Milagres e Bênçãos:</b></p></div> <br> <div class='divPaiTexDetails'> <p class='textDetails'> As bênçãos e milagres atribuídos a Ela atraíram fiéis de toda a região, solidificando seu papel como intercessora e protetora em momentos de crise. Assim, Pontmain se transformou em um símbolo de esperança, lembrando a todos que, mesmo nas horas mais sombrias, a luz da fé sempre brilhará.</p> </div>",
      "Imagem_aparicao": "images/nossa_Senhora_de_Pontmain.png",
      "oracao": "Ó Santíssima Virgem Maria, Mãe da Esperança, nós vos acolhemos como Senhora e Protetora desta casa.<br>Dignai-vos derramar sobre nós Vosso auxílio e proteção.<br>Preservai esta casa de todo perigo: do incêndio, da inundação, do raio, das tempestades, dos ladrões e de toda maldade. <br>Abençoai, protegei e defendei todos que aqui habitam. <br>Sobretudo, concedei-lhes a graça mais importante, a de viverem sempre na amizade de Deus, evitando o pecado. <br>Dai-lhes a fé que nutriste em Vosso Filho Jesus, e o amor que tivestes por todos aqueles que Ele veio salvar. <br>Maria, Rainha da Paz, rogai por todos que habitam nesta casa consagrada. <br><b>Nossa Senhora da Esperança, rogai por nós!</b>"
    },
    {
      "id": 13,
      "Pais": "Polônia",
      "Cidade": "Gietrzwald",
      "Ano": "1877",
      "Nome": "Nossa Senhora de Gietrzwald",
      "Descricao": "Nossa Senhora aparece a duas meninas de 12 e 13 anos durante três meses.",
      "Detalhes": "<br> Com uma mensagem de conversão e profética sobre o destino da Polônia, Nossa Senhora aparece a duas meninas, comunicando-se na língua polonesa. A primeira aparição ocorreu a Justyna Szafrynska no dia 27 de Junho, durante a hora do Angelus às 18 hrs, no momento em que estava voltando com a mãe de um exame religioso, com o intuito de avaliar se estava pronta para a primeira comunhão. Ao passar por uma árvore, a menina viu a Virgem Maria. Estupefata, mas ainda tímida, decidiu retornar ao local no dia seguinte, junto da sua amiga Barbara Samulowska, de 12 anos. No dia seguinte, assim que começaram a rezar o rosário, viram uma “Brilhante Senhora“ sentada num trono rodeada de anjos, com o Menino Jesus em suas mãos. As demais aparições aconteceram da seguinte maneira: <h6>Aparição de 30 de junho de 1877</h6> As meninas lhe perguntaram o que ela queria. Nossa Senhora respondeu: “Desejo que rezem o terço todos os dias.” <br><br><h6>Aparição de 1º de julho de 1877</h6> Justyna e Barbara fizeram a primeira comunhão e Justyna perguntou quem era ela. A Bela Senhora respondeu: “Eu sou a Virgem Maria da Conceição Imaculada.” <br><br><h6>Aparição de 3 de julho de 1877</h6> As meninas perguntaram se os doentes seriam curados. Nossa Senhora responde: “O milagre acontecerá e os doentes serão curados depois. Que os doentes rezem o Terço.” <br><br><h6>Aparição de 28 de julho de 1877</h6> As meninas perguntaram sobre uma pessoa que jura falsamente usando o nome de Deus. A Virgem Maria diz: “Esta pessoa não merece ir para o Céu e está sendo induzida por satanás.” <br><br><h6>Aparição de 1 de agosto de 1877</h6> Barbara pergunta se as paróquias receberão sacerdotes em breve. Nossa Senhora respondeu: “Sim. Se as pessoas rezarem com fervor, a Igreja não será oprimida e as paróquias abandonadas receberão sacerdotes em breve.” <br><br><h6>Aparição de 5 de agosto de 1877</h6> Nossa Senhora avisa que virá em 8 de setembro, dia em que a Igreja celebra seu aniversário.<br><br><h6>Aparição de 8 de setembro de 1877</h6> Nossa Senhora disse: “Agora os doentes podem tomar desta água para receber a cura.” <br><br><h6>Aparição de 16 de setembro de 1877</h6> Nossa Senhora abençoou todas as pessoas presentes e uma pequena imagem que lhe apresentaram e disse: “Rezem o Terço devotamente.” Após isso, a Virgem Maria desaparece. <br><br> <h6>Frutos das aparições</h6> Após o pedido feito por Nossa Senhora, o povo começou a rezar o rosário, não só de maneira individual, mas em família ou em público. Anos depois, e graças à perseverança na reza do rosário, as paróquias tinham sacerdotes, a frequência aos sacramentos se multiplicava, aumentavam as vocações sacerdotais e houve várias conversões de pecadores. <br>As duas meninas, futuramente, se tornaram religiosas. Bárbara foi para Paris e para a Guatemala onde trabalhou em hospitais e orfanatos, cheia de humildade, modéstia e obediência. Ela morreu em odor de santidade em 1950 em seus 85 anos. É considerada Serva de Deus e aguarda processo de Beatificação e Canonização.",
      "Imagem_aparicao": "images/nossa_Senhora_de_Gietrzwald.jpg",
      "oracao": "Mãe de Nosso Senhor, curadora de almas e corpos humanos, Senhora de Gietrzwald, Vós que abençoastes este lugar com Vossa presença, por favor, voltai os Vossos olhos amorosos para mim e pedi ao Vosso Filho Jesus Cristo os favores que eu preciso (mencionar o pedido).  <br><b>Nossa Senhora de Gietrzwald, rogai por nós!</b>"
    }
  ]
}